[
  {
      "quote": "A friend is someone who knows all about you and still loves you.",
      "author": "Elbert Hubbard"
    },
    {
      "quote": "Friends are the family you choose.",
      "author": "Jess C. Scott"
    },
    {
        "quote": "A true friend never gets in your way unless you happen to be going down.",
        "author": "Arnold H. Glasgow"
      },
      {
        "quote": "A true friend freely, advises justly, assists readily, adventures boldly, takes all patiently, defends courageously, and continues a friend unchangeably.",
        "author": "William Penn"
      },
    {
      "quote": "A friend is one that knows you as you are, understands where you have been, accepts what you have become, and still, gently allows you to grow.",
      "author": "William Shakespeare"
    },
      {
        "quote": "The love of a family is life's greatest blessing.",
        "author": "Eva Burrows"
      },
      {
        "quote": "The most important thing in the world is family and love.",
        "author": "John Wooden"
      },
      {
        "quote": "It's not what we have in life, but who we have in our life that matters.",
        "author": "Margaret Laurence"
      },
      {
        "quote": "The love of family and the admiration of friends is much more important than wealth and privilege.",
        "author": "Charles Kuralt"
      },
      {
        "quote": "The greatest gift you can give someone is your time, because when you give your time, you are giving a portion of your life that you will never get back.",
        "author": "Rick Warren"
      },
      {
        "quote": "Friends are the siblings God never gave us.",
        "author": "Mencius"
      },
      {
        "quote": "Family and friends are hidden treasures, seek them and enjoy their riches.",
        "author": "Wanda Hope Carter"
      },
      {
        "quote": "What is a friend? A single soul dwelling in two bodies.",
        "author": "Aristotle"
      },
      {
        "quote": "Friendship is the hardest thing in the world to explain. It's not something you learn in school. But if you haven't learned the meaning of friendship, you really haven't learned anything.",
        "author": "Muhammad Ali"
      },
      {
        "quote": "A friend is someone who gives you total freedom to be yourself.",
        "author": "Jim Morrison"
      },
      {
        "quote": "Friendship is a plant of slow growth and must undergo and withstand the shocks of adversity before it is entitled to the appellation.",
        "author": "George Washington"
      },
      {
        "quote": "Rare as is true love, true friendship is rarer.",
        "author": "Jean de La Fontaine"
      },
      {
        "quote": "Friends are God's way of taking care of us.",
        "author": "Unknown"
      },
    {
      "quote": "Good friends are like stars. You don't always see them, but you know they're always there.",
      "author": "Unknown"
    },
    {
      "quote": "True friends are never apart, maybe in distance but never in heart.",
      "author": "Unknown"
    },
    {
      "quote": "Friendship is the only cement that will ever hold the world together.",
      "author": "Woodrow Wilson"
    },
    {
      "quote": "A single rose can be my garden... a single friend, my world.",
      "author": "Leo Buscaglia"
    },
    {
      "quote": "Friendship isn't about who you've known the longest. It's about who walked into your life, said 'I'm here for you,' and proved it.",
      "author": "Unknown"
    },
    {
      "quote": "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.",
      "author": "Oprah Winfrey"
    },
      {
        "quote": "Family is not an important thing. It's everything.",
        "author": "Michael J. Fox"
      },
      {
        "quote": "The family is the first essential cell of human society.",
        "author": "Pope John XXIII"
      },
      {
        "quote": "In family life, love is the oil that eases friction, the cement that binds closer together, and the music that brings harmony.",
        "author": "Friedrich Nietzsche"
      },
      {
        "quote": "Family means no one gets left behind or forgotten.",
        "author": "David Ogden Stiers"
      },
      {
        "quote": "Other things may change us, but we start and end with the family.",
        "author": "Anthony Brandt"
      },
      {
        "quote": "Family is the most important thing in the world.",
        "author": "Princess Diana"
      },
      {
        "quote": "To us, family means putting your arms around each other and being there.",
        "author": "Barbara Bush"
      },
      {
        "quote": "Having a place to go is a home. Having someone to love is a family. Having both is a blessing.",
        "author": "Donna Hedges"
      },
      {
        "quote": "The family is one of nature's masterpieces.",
        "author": "George Santayana"
      },
      {
        "quote": "You don't choose your family. They are God's gift to you, as you are to them.",
        "author": "Desmond Tutu"
      },
      {
        "quote": "In time of test, family is best.",
        "author": "Burmese Proverb"
      },
      {
        "quote": "The bond that links your true family is not one of blood, but of respect and joy in each other's life.",
        "author": "Richard Bach"
      },
      {
        "quote": "Family and friendships are two of the greatest facilitators of happiness.",
        "author": "John C. Maxwell"
      },
      {
        "quote": "A happy family is but an earlier heaven.",
        "author": "George Bernard Shaw"
      },
      {
        "quote": "The greatest gift of family life is to be intimately acquainted with people you might never even introduce yourself to, had life not done it for you.",
        "author": "Kendall Hailey"
      },
      {
        "quote": "Family is not defined by our genes; it is built and maintained through love.",
        "author": "Unknown"
      }
    ]
    
  